{
  "lecturas": [
    {
      "id": "lec_r1_territorio_como_texto",
      "titulo": "El territorio como texto: leer el camino, el agua y la comunidad",
      "parrafos": [
        "En la escuela solemos pensar que “leer” significa descifrar letras en una hoja. Sin embargo, en territorios rurales la lectura también ocurre fuera del cuaderno: cuando miras el cielo para saber si lloverá, cuando reconoces el estado del camino por el color del barro, cuando identificas si el río baja turbio o claro. En otras palabras, el territorio es un texto: está lleno de señales que requieren interpretación.",
        "Leer el territorio exige atención. La atención es una forma de cuidado: mirar con calma, escuchar, preguntar. En una vereda o corregimiento, muchas decisiones se toman leyendo indicios: si la quebrada suena fuerte, quizá creció; si las hojas se ven quemadas, quizá hay plaga o falta de agua; si aparecen grietas en el suelo, es posible que la sequía esté avanzando. Estas señales no siempre se aprenden en libros; se aprenden conversando con mayores y observando con paciencia.",
        "Cuando decimos que el territorio es un texto, no decimos que sea “fácil”. Un texto puede tener partes claras y partes confusas. Lo mismo pasa con el territorio: a veces no sabemos por qué un cultivo no crece o por qué un conflicto se repite. Por eso, la lectura territorial se parece a la lectura crítica: no basta con ver; hay que explicar, comparar, buscar causas y consecuencias.",
        "La lectura territorial se vuelve más fuerte cuando se registra. Un diario de campo es una herramienta sencilla: anotas fecha, lugar, lo que observas, lo que piensas y lo que preguntas. Con el tiempo, ese registro se convierte en evidencia: muestra cambios, patrones y problemas. Además, te ayuda a escribir mejor, porque aprendes a describir con detalle, a usar palabras precisas y a organizar ideas.",
        "También se lee a la comunidad. La comunidad tiene acuerdos, historias, costumbres y tensiones. Leer la comunidad es comprender cómo se toman decisiones, quiénes participan, quiénes no pueden participar y por qué. Por ejemplo, en una reunión, la forma de hablar (tono, respeto, interrupciones) también es un texto: muestra relaciones de poder y de confianza. Cuando aprendemos a leer esas dinámicas, podemos proponer mejoras de convivencia.",
        "Leer el territorio no significa controlar todo. Significa reconocer que vivimos dentro de un sistema: agua, suelo, plantas, animales y personas están conectados. Una acción pequeña puede tener efectos grandes: botar una bolsa al río afecta peces, afecta agua para beber, afecta salud. Por eso, la lectura territorial es una forma de ciudadanía: nos enseña que nuestras decisiones importan.",
        "En la escuela, podemos practicar esta lectura con preguntas simples: ¿qué cambió hoy respecto a la semana pasada?, ¿qué señales muestran cuidado?, ¿qué señales muestran descuido?, ¿qué puedo verificar con evidencia?, ¿a quién debo preguntar para entender mejor? Estas preguntas son el puente entre lectura y pensamiento crítico.",
        "Finalmente, leer el territorio es reconocer diversidad. No todas las comunidades interpretan igual las señales: hay saberes campesinos, indígenas y afrodescendientes con historias propias. Aprender pensando implica escuchar esas interpretaciones, respetarlas y dialogar. Una plataforma educativa rural debe abrir espacio para esa pluralidad: no imponer una sola mirada, sino construir comprensión colectiva.",
        "Actividad sugerida: elige un tramo del camino hacia la escuela. Observa cinco señales (agua, suelo, vegetación, basura, huellas). Escribe un párrafo por señal: descripción + interpretación + pregunta. Luego comparte con un compañero y comparen lecturas: ¿vieron lo mismo?, ¿interpretaron igual?",
        "Cierre: si el territorio es un texto, entonces la lectura se convierte en una herramienta para la vida. Leer bien no es solo para pasar un examen: es para cuidarnos, decidir mejor y construir comunidad."
      ]
    },
    {
      "id": "lec_r2_comprension_lectora_rural",
      "titulo": "Comprensión lectora rural: propósito, inferencias y lectura en voz alta",
      "parrafos": [
        "Comprender un texto no es repetirlo; es reconstruir su sentido. En contextos rurales, muchas lecturas importantes no vienen en libros largos: vienen en avisos de salud, instrucciones de cultivo, actas de reunión, mensajes comunitarios o historias orales. Por eso, la comprensión lectora rural se centra en propósito: ¿para qué estoy leyendo esto?",
        "Antes de leer, pregúntate: ¿qué sé del tema?, ¿qué palabras espero encontrar?, ¿qué quiero obtener? Esto se llama activar conocimientos previos. Si vas a leer un texto sobre cuidado del agua, piensa en tu experiencia: ¿de dónde viene el agua en tu casa?, ¿qué problemas han tenido?, ¿qué acuerdos existen? Estas ideas te ayudan a entender mejor el texto.",
        "Durante la lectura, subrayar no es decorar: es seleccionar lo importante. Busca idea principal, detalles clave y palabras desconocidas. La idea principal suele responder: ¿qué quiere decir el texto en una frase? Los detalles responden: ¿cómo lo sostiene? Muchas veces, un texto “esconde” información que no dice directo: eso se llama inferencia. Inferir es leer entre líneas.",
        "Por ejemplo, si un texto dice que ‘la quebrada trae sedimentos después de la lluvia’, puedes inferir que arriba hubo erosión o que el suelo está suelto. Si una acta de reunión repite que ‘no hubo asistencia de jóvenes’, puedes inferir que hay barreras: horarios, falta de información, o que los jóvenes no se sienten escuchados. La inferencia conecta lectura con pensamiento crítico.",
        "Después de leer, resume. Resumir no es copiar: es seleccionar y reorganizar. Un resumen de 5 a 7 líneas puede incluir: tema, propósito, idea principal, dos detalles y una conclusión. Luego escribe una pregunta crítica: ¿qué falta?, ¿qué supuestos tiene?, ¿a quién beneficia o perjudica?, ¿qué podría mejorarse?",
        "La lectura en voz alta fortalece comprensión. Cuando lees en voz alta, tu cerebro escucha lo que tus ojos ven. Esto te ayuda a notar errores, a mejorar fluidez y a sentir el ritmo del texto. En escuela rural, la lectura en voz alta también fortalece oralidad y confianza. Puedes grabarte con el portafolio digital y escuchar tu progreso.",
        "Una estrategia poderosa es leer con roles: una persona lee, otra resume en una frase, otra hace una pregunta, otra busca una palabra del glosario. Así, la lectura se vuelve colaboración. Esta es una forma de ‘minga de lectura’: aprender juntos.",
        "Comprensión lectora rural también implica respeto por la palabra oral. Muchas historias del territorio no están escritas: viven en la memoria de mayores. Escuchar una historia y comprenderla requiere atención: identificar personajes, conflicto, enseñanza y contexto. Luego puedes escribirla como crónica: esto une oralidad y escritura.",
        "Actividad sugerida: toma un aviso o documento real (cartel, circular, acta). Haz tres cosas: 1) escribe su propósito; 2) subraya idea principal y dos detalles; 3) escribe una inferencia y una pregunta crítica. Comparte con el grupo y construyan una lista de ‘preguntas que mejoran un texto’ (claridad, evidencia, respeto).",
        "Cierre: comprender es un acto de autonomía. Cuando comprendes, decides mejor. En territorios vulnerables, la comprensión protege: evita engaños, fortalece participación y permite exigir derechos con argumentos."
      ]
    },
    {
      "id": "lec_r3_pensamiento_critico_preguntar",
      "titulo": "Pensamiento crítico: aprender a preguntar para no tragar entero",
      "parrafos": [
        "Pensamiento crítico no es pelear; es pensar con cuidado. En muchas comunidades rurales circulan rumores, cadenas y ‘verdades’ repetidas. Algunas ayudan, otras confunden. Pensar críticamente significa preguntar: ¿de dónde viene esta información?, ¿quién la dice?, ¿qué evidencia hay?, ¿qué intereses puede tener?",
        "Una pregunta crítica es una herramienta. Por ejemplo: si alguien afirma que ‘una planta cura todo’, la pregunta crítica es: ¿qué casos se han visto?, ¿cómo se prepara?, ¿qué riesgos tiene?, ¿quién lo ha probado?, ¿qué dicen los mayores y qué dice el puesto de salud? La pregunta no busca humillar; busca aprender con responsabilidad.",
        "El pensamiento crítico se apoya en criterios. Un criterio es una regla para evaluar. Por ejemplo: consistencia (no se contradice), evidencia (hay pruebas), pertinencia (responde al tema), respeto (no discrimina), utilidad (sirve para actuar). Puedes aplicar estos criterios a textos, videos, discursos y hasta a tus propias ideas.",
        "En el aula, debatir con pensamiento crítico implica reglas de convivencia: escuchar sin interrumpir, pedir ejemplos, diferenciar hechos y opiniones, reconocer cuando uno se equivoca. Equivocarse no es vergüenza; es parte del aprendizaje. Lo importante es corregir con evidencia.",
        "Hecho no es lo mismo que opinión. ‘Llueve en noviembre’ puede verificarse con registros. ‘Me gusta la lluvia’ es opinión. A veces se mezclan: ‘Llueve mucho y eso arruina todo’ tiene parte verificable (llueve) y parte opinable (arruina todo). El pensamiento crítico separa y luego vuelve a unir: entiende cómo se conectan hechos y emociones.",
        "En territorios rurales, el pensamiento crítico también es comunitario: se conversa. La asamblea, la reunión de padres, el encuentro juvenil, son espacios donde se argumenta. Aprender a argumentar es aprender a participar. Una buena argumentación tiene: afirmación (lo que digo), razón (por qué), evidencia (ejemplo/dato/testimonio), y propuesta (qué hacer).",
        "Actividad sugerida: elige un problema del territorio (basuras, camino, agua, convivencia). Escribe: 1) una afirmación; 2) dos razones; 3) una evidencia local (observación o entrevista); 4) una propuesta realista. Luego, intercambia con un compañero y evalúen con criterios (claridad, evidencia, respeto, viabilidad).",
        "Cierre: pensar críticamente es cuidar la palabra. En comunidades, la palabra construye o destruye. Si aprendemos a preguntar y a verificar, fortalecemos la convivencia y la capacidad de transformar realidades."
      ]
    },
    {
      "id": "lec_r4_ia_responsable_escuela",
      "titulo": "IA responsable en la escuela rural: apoyo, límites y verificación",
      "parrafos": [
        "La inteligencia artificial (IA) puede ayudarte a estudiar: resumir ideas, proponer ejemplos, practicar preguntas. Pero también puede equivocarse e inventar información. En territorios rurales, donde el acceso a internet puede ser limitado, usar IA responsablemente significa dos cosas: aprovecharla cuando se puede, y no depender de ella para pensar.",
        "Primero: verifica. Si la IA dice un dato, búscalo en otra fuente. En la escuela, esa fuente puede ser un libro, un documento oficial, un docente o una entrevista. Verificar es una habilidad crítica. No se trata de desconfiar por costumbre, sino de cuidar la calidad del conocimiento.",
        "Segundo: cuida tu privacidad. No compartas datos personales, fotos de menores, documentos privados o información sensible. La tecnología no siempre protege. En comunidades vulnerables, cuidar datos es parte del cuidado de la vida.",
        "Tercero: reconoce sesgos. La IA aprende de textos disponibles, y esos textos pueden tener prejuicios. Por ejemplo, puede describir la ruralidad como atraso o la cultura indígena como ‘folclor’. Por eso, una pregunta importante es: ¿a quién deja por fuera esta respuesta?, ¿qué mirada impone?, ¿qué experiencia del territorio no aparece?",
        "Cuarto: usa IA como herramienta, no como autor. Puedes usarla para organizar ideas o practicar, pero tu aprendizaje es tuyo. Copiar respuestas sin entenderlas es una forma de autoengaño: parece rápido, pero debilita tu pensamiento y tu escritura.",
        "Quinto: honestidad académica. Si usaste IA para mejorar un esquema o revisar un texto, dilo. En educación, la honestidad construye confianza. Aprender pensando también es aprender éticamente.",
        "Actividad sugerida: pregunta a una IA sobre ‘cuidado del agua en zonas rurales’. Luego revisa la respuesta con tres criterios: evidencia (¿da fuentes?), respeto (¿trata la ruralidad con dignidad?), utilidad (¿propone acciones concretas?). Escribe un párrafo de verificación: qué sirve, qué falta, qué corregirías desde tu contexto.",
        "Cierre: la IA puede ser un apoyo, pero la herramienta principal sigue siendo tu mente, tu comunidad y tu capacidad de conversar con el territorio."
      ]
    },
    {
      "id": "lec_r5_bilinguismo_intercultural",
      "titulo": "Bilingüismo intercultural: aprender sin borrar identidades",
      "parrafos": [
        "Bilingüismo intercultural no es solo aprender dos idiomas; es aprender a convivir entre dos mundos de significado. Una palabra no siempre se traduce igual porque cada lengua organiza la realidad de manera distinta. Por eso, el bilingüismo intercultural requiere respeto: escuchar cómo se dice, cuándo se usa, quién la puede usar y con qué cuidado.",
        "En escuelas rurales con diversidad cultural, el bilingüismo es una oportunidad. Permite que estudiantes que hablan una lengua indígena no sientan vergüenza de su voz. También permite que quienes no la hablan aprendan a escuchar sin burlas. La educación intercultural no obliga a nadie a ‘cambiar de identidad’; invita a dialogar.",
        "En el aula, una estrategia es el glosario vivo: palabras del territorio con contexto. No basta con traducir; hay que explicar el uso. Por ejemplo, términos asociados a territorio, lluvia, trabajo comunitario o autoridad tradicional. Cuando se agrega audio, la palabra se vuelve experiencia: se escucha la pronunciación y se valora la oralidad.",
        "El bilingüismo también se conecta con escritura. Puedes escribir un texto en español y luego una versión en lengua indígena con ayuda de un hablante, o escribir un poema bilingüe. Lo importante es no usar la lengua como adorno: se usa con propósito y respeto.",
        "Interculturalidad incluye reconocer historias de desigualdad: muchas lenguas fueron perseguidas o ridiculizadas. Por eso, el aula debe ser un espacio seguro. La regla es clara: no se permite burla por acento, por forma de hablar o por idioma.",
        "Actividad sugerida: elige una palabra del glosario y escribe dos párrafos: 1) qué significa en español y qué contexto tiene; 2) cómo cambia tu comprensión del territorio al conocer esa palabra. Si hay hablantes en la comunidad, invita a grabar un audio con consentimiento.",
        "Cierre: una lengua es una forma de cuidar la memoria. Cuando una lengua se pierde, se pierde una manera de mirar el mundo. El bilingüismo intercultural es una apuesta por la dignidad."
      ]
    },
    {
      "id": "lec_r6_texto_academico_con_evidencia",
      "titulo": "Texto académico con evidencia local: escribir para comprender y transformar",
      "parrafos": [
        "Un texto académico no es sinónimo de ‘texto complicado’. Es un texto que organiza ideas con claridad, usa evidencia y propone una conclusión. En contextos rurales, lo académico puede nacer de la vida cotidiana: una entrevista, una observación del río, un acta comunitaria, un registro de cultivo.",
        "La clave está en la pregunta guía. Una buena pregunta no es demasiado amplia. Por ejemplo: “¿Cómo mejorar el cuidado del agua en la vereda?” es grande; puede mejorarse: “¿Qué acuerdos escolares reducen el desperdicio de agua en la escuela?” Esta pregunta hace posible observar y proponer.",
        "La estructura básica ayuda: introducción, desarrollo y conclusión. En la introducción presentas el tema y la pregunta. En el desarrollo presentas 2–3 ideas con evidencia. En la conclusión sintetizas y propones acciones. La evidencia puede ser: citas de entrevista, datos de observación, referencias a lecturas o resultados de una actividad.",
        "Los conectores son puentes entre ideas. ‘Primero’, ‘además’, ‘sin embargo’, ‘por lo tanto’ ayudan a que el texto no sea una lista suelta. Un texto con conectores se siente como camino: guía al lector.",
        "La revisión es parte del proceso. Escribir es reescribir. Un borrador es normal. Puedes usar el portafolio para guardar versiones: borrador 1, borrador 2, versión final. Así ves tu progreso y aprendes a mejorar.",
        "Actividad sugerida: escribe un borrador de 250–400 palabras sobre un problema del territorio. Incluye una entrevista corta (2–3 frases) y una observación (qué viste). Luego revisa con una rúbrica: claridad, evidencia, respeto, propuesta. Guarda el borrador y la versión revisada en tu portafolio.",
        "Cierre: escribir con evidencia es una forma de participación. Cuando escribes bien, puedes proponer, argumentar y exigir derechos con respeto y claridad."
      ]
    },
    {
      "id": "lec_r7_convivencia_dialogo",
      "titulo": "Convivencia: el diálogo como herramienta de paz cotidiana",
      "parrafos": [
        "La convivencia no es ausencia de conflicto; es capacidad de manejarlo sin violencia. En la escuela y la comunidad siempre habrá diferencias: gustos, opiniones, necesidades. La pregunta es cómo las tramitamos. El diálogo es una herramienta, pero no cualquier diálogo: uno con reglas de respeto.",
        "Una regla básica es escuchar antes de responder. Escuchar no significa estar de acuerdo; significa entender lo que la otra persona está diciendo. En conflictos, muchas veces se discute sin entender. Por eso, una técnica útil es parafrasear: “lo que entiendo es que tú sientes…”. Esto baja el tono y abre espacio para acuerdos.",
        "Los acuerdos deben ser claros y revisables. Un acuerdo como “ser respetuosos” es muy general. Mejor: “no interrumpir”, “no poner apodos”, “pedir la palabra”, “hacer una pausa cuando sube el tono”. Luego, se revisa cada semana: ¿se cumplió?, ¿qué falta?, ¿qué ajustar?",
        "La participación comunitaria fortalece convivencia. Cuando las decisiones se toman con pocas personas, aparecen sospechas y resentimientos. Cuando se invita a jóvenes, familias y mayores, se construye legitimidad. Participar también es aprender: escribir actas, proponer tareas, dar seguimiento.",
        "Actividad sugerida: elaboren un acta simple con 5 acuerdos. Elijan dos responsables por semana para recordar un acuerdo y registrar ejemplos de cumplimiento y de dificultad. Luego, escriban una reflexión: ¿qué aprendimos del acuerdo? ¿Qué cambia cuando hacemos seguimiento?",
        "Cierre: la paz no llega sola. Se construye en lo pequeño: en el saludo, en el tono, en la escucha, en la capacidad de pedir perdón y reparar."
      ]
    },
    {
      "id": "lec_r8_participacion_comunitaria",
      "titulo": "Participación comunitaria: decidir juntos sobre lo que nos afecta",
      "parrafos": [
        "Participar no es solo asistir; es aportar. En comunidades rurales, participar puede ser ir a una reunión, ayudar en una minga, proponer un acuerdo, o acompañar un proceso escolar. La participación es una forma de ciudadanía: aprender a decidir sobre lo común.",
        "Sin participación, otros deciden por nosotros. Por eso, aprender a participar implica aprender a leer información: convocatorias, actas, acuerdos, presupuestos. Implica también aprender a hablar con respeto y a escribir con claridad. El portafolio puede guardar evidencias de participación: actas, reflexiones, fotos de jornadas.",
        "Participación también requiere inclusión. Pregunta: ¿quiénes quedan por fuera y por qué? A veces las reuniones se hacen en horarios imposibles para quienes trabajan; a veces no se informa con tiempo; a veces se usa un lenguaje que excluye. Participar bien es crear condiciones para que otros puedan participar.",
        "En la escuela, la participación puede empezar con cosas pequeñas: comités de aula, líderes de lectura, brigadas ambientales. Lo importante es que haya seguimiento y que la participación no sea castigo, sino responsabilidad compartida.",
        "Actividad sugerida: hagan un mapa de actores sobre un problema del territorio (agua, basura, camino). Identifiquen: quiénes influyen, quiénes se afectan, quiénes pueden aportar. Luego, redacten una propuesta de reunión con agenda simple y acuerdos.",
        "Cierre: cuando participamos, aprendemos a cuidar lo común. Y cuidar lo común es cuidar la vida."
      ]
    },
    {
      "id": "lec_r9_fuentes_evidencia",
      "titulo": "Fuentes y evidencia: cómo sostener una idea sin inventar",
      "parrafos": [
        "En la escuela y fuera de ella, decir ‘yo creo’ no siempre basta. A veces necesitamos sostener una idea con evidencia: datos, observaciones, testimonios, documentos. La evidencia no es para presumir; es para construir confianza y tomar decisiones mejores.",
        "Una fuente es el origen de la información. Puede ser un libro, un documento oficial, una entrevista, un registro propio o un video. No todas las fuentes tienen la misma confiabilidad. Por eso, es importante evaluar: ¿quién lo dice?, ¿cuándo?, ¿con qué propósito?, ¿qué pruebas ofrece?",
        "En territorios rurales, las entrevistas a mayores son fuentes valiosas. Pero se usan con ética: pedir permiso, no sacar de contexto, reconocer autoría. También es importante complementar: una entrevista puede contrastarse con observación o con otra fuente. Esto es verificación comunitaria.",
        "Citar no es complicar. Puedes citar de forma simple: “Entrevista a doña Marta (enero 2026)”, o “Acta de reunión (noviembre 2025)”. Lo importante es que el lector sepa de dónde viene la información.",
        "Actividad sugerida: elige una afirmación sobre tu comunidad (por ejemplo, ‘el agua está más escasa’). Busca tres evidencias: 1) observación (registro), 2) entrevista (testimonio), 3) documento o dato (si existe). Luego escribe un párrafo que conecte las tres sin exagerar.",
        "Cierre: la evidencia protege contra el rumor y contra la manipulación. Pensar críticamente es aprender a sostener la palabra."
      ]
    },
    {
      "id": "lec_r10_debate_respetuoso",
      "titulo": "Debate respetuoso: disentir sin destruir",
      "parrafos": [
        "Debatir es aprender a convivir con diferencias. En comunidades rurales, debatimos sobre agua, trabajo, convivencia, escuela, cultura. El problema no es el desacuerdo; el problema es la falta de reglas. Un debate sin reglas se vuelve grito. Un debate con reglas se vuelve aprendizaje.",
        "Una regla es hablar desde la experiencia: ‘yo observo’, ‘yo siento’, ‘yo propongo’. Otra regla es pedir evidencia: ‘¿qué ejemplo tienes?’, ‘¿cuándo pasó?’. Otra es reconocer límites: ‘no sé’, ‘me puedo equivocar’, ‘necesito investigar’. Esto reduce la violencia verbal.",
        "El debate también necesita moderación. Un moderador no es juez; es quien cuida el turno, resume puntos y recuerda el propósito. En culturas como la wayuu, la mediación por la palabra es central. Aprender de esas prácticas nos ayuda a mejorar convivencia.",
        "Actividad sugerida: realicen un debate sobre un tema local. Roles: moderador, dos posiciones y un grupo de verificación (evalúa evidencia y respeto). Al final, escriban acuerdos y desacuerdos sin atacar a personas. Guarden el acta en el portafolio.",
        "Cierre: debatir bien es una habilidad para la vida. Nos prepara para participar sin violencia."
      ]
    },
    {
      "id": "lec_r11_escritura_revision",
      "titulo": "Escritura por borradores: mejorar sin vergüenza",
      "parrafos": [
        "Muchos estudiantes creen que escribir bien es escribir perfecto a la primera. Esa idea produce miedo y bloqueo. La realidad es que escribir es un proceso: se escribe un borrador, se revisa, se mejora. Un borrador no es fracaso: es el primer paso.",
        "Revisar no es solo corregir tildes. Revisar es preguntar: ¿se entiende mi idea?, ¿tengo un propósito claro?, ¿di ejemplos?, ¿mis conectores ayudan?, ¿mi conclusión propone algo? Luego se revisa el lenguaje: ortografía, puntuación y vocabulario.",
        "La revisión puede ser con pares: un compañero lee y te dice qué entendió, qué le faltó, qué le gustó. Esto te ayuda a ver tu texto desde afuera. En la escuela rural, la revisión entre pares es una forma de ayni: apoyo recíproco.",
        "Actividad sugerida: escribe un texto corto (200–300 palabras). Luego haz tres revisiones: 1) claridad (subraya idea principal), 2) evidencia (marca ejemplos o datos), 3) lenguaje (corrige ortografía). Guarda las tres versiones en el portafolio.",
        "Cierre: escribir por borradores enseña humildad y perseverancia. Aprender pensando es aceptar que mejorar toma tiempo."
      ]
    },
    {
      "id": "lec_r12_cuidado_datos_privacidad",
      "titulo": "Cuidado de datos y privacidad: ciudadanía digital en contextos vulnerables",
      "parrafos": [
        "La ciudadanía digital no es solo saber usar un celular; es saber cuidarse y cuidar a otros en el mundo digital. En comunidades vulnerables, un dato puede volverse riesgo: dirección, fotos, nombres completos, ubicación. Por eso, aprender privacidad es aprender seguridad.",
        "Un principio básico: comparte lo mínimo. Si un ejercicio escolar requiere una foto, evita mostrar rostros de menores sin permiso. Si subes un audio, no digas datos personales. La escuela debe enseñar estas reglas como parte de convivencia.",
        "También es importante entender que algunas plataformas guardan información. Aunque esta plataforma funciona sin servidor (tus evidencias quedan en tu dispositivo), cuando usas servicios externos o redes sociales, tu información puede circular. Por eso, piensa antes de publicar: ¿quién puede verlo?, ¿qué puede pasar después?",
        "Actividad sugerida: hagan una lista de ‘datos sensibles’ y una lista de ‘datos seguros’. Luego, creen un acuerdo de aula sobre uso de dispositivos y publicación. Guarden el acuerdo en el portafolio.",
        "Cierre: la tecnología debe servir a la vida. Cuidar datos es cuidar dignidad."
      ]
    }
  ]
}

